<%@ Page Title="" Language="C#" MasterPageFile="~/base.Master" AutoEventWireup="true" CodeBehind="rules.aspx.cs" Inherits="WebApplicationImpora2222025.rules" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">

      <title>نوبین | قوانین نوبین</title>
    <link rel="shortcut icon" href="favicon.ico" />    
    <meta name="genre" itemprop="genre" content="information" />
    <meta itemprop="inLanguage" content="fa" />
    <meta http-equiv="Content-Language" content="fa" />
    <meta http-equiv="content-language" content="fa" />
    <meta property="article:modified_time" content="21/6/2021" />
    <meta itemprop="datePublished" property="article:published_time" content="21/6/2021" />
    <meta itemprop="dateModified" property="article:modified" content="21/6/2021" />
    <meta id="authorpage" content="بازرگانی نوبین   | Nobin Commerce" name="author" />
    <meta name="thumbnail" itemprop="thumbnailUrl" content="https://nobincommerce.com/img/NLogo-Fa.svg" />
    <meta name="generator" content="https://nobincommerce.com" />
    <meta name="language" content="fa" />
    <meta name="rating" content="General" />
    <meta name="copyright" content="© 2021 Nobin Commerce (https://nobincommerce.com). All rights reserved" />
    <meta name="expires" content="never" />
    <meta name="robots" content="INDEX,FOLLOW" />
    <meta name="publisher" content="بازرگانی نوبین   | Nobin Commerce" />
    <meta name="dc.publisher" content="بازرگانی نوبین   | Nobin Commerce" />
    <meta name="date" content="21/6/2021" />
    <meta property="og:locale" content="fa_IR">
    <meta property="og:title" itemprop="headline" content="" />
    <meta property="og:type" content="article" />
    <meta property="og:description" content="قوانین استفاده از وب سایت نوبین" />
    <meta property="og:site_name" content="بازرگانی نوبین   | Nobin Commerce" />
    <meta property="article:author" content="https://www.facebook.com/Impora-group-345846069509658/" />
    <meta property="article:section" content="قوانین نوبین" />
    <meta property="og:url" content="https://nobincommerce.com" />
    <meta property="og:image" content="https://nobincommerce.com/img/NLogo-Fa.svg" />
    <meta property="og:image:alt" content="نوبین | تخصص در واردات و تامین کالاهای بازرگانی" />
    <meta name="twitter:card" content="summary_large_image" />
    <meta name="twitter:site" content="@Impora1" />
    <meta name="twitter:title" content="قوانین نوبین" />
    <meta name="twitter:description" content="قوانین استفاده از وب سایت نوبین" />
    <meta name="twitter:creator" content="@Impora1" />
    <meta name="twitter:image:src" content="https://nobincommerce.com/img/NLogo-Fa.svg" />
    <meta name="twitter:image:alt" content="نوبین - خدمات تخصصی واردات و ترخیص کالا" />
    <meta name="twitter:domain" content="https://nobincommerce.com" />



</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
      <section id="page-title">
        <div class="container">
            <div class="row">
                <div class="col-sm-12" dir="rtl">
                    <h1 class="mainTitle " dir="rtl" >قوانین و مقررات</h1>
                    <span class="mainDescription" dir="rtl" ></span>
                </div>
                 <ol class="breadcrumb" dir="rtl">
									<li>
										<span style=" font-size: 14px;">نوبین</span>
									</li>
									<li class="active">
										<span style=" font-size: 14px;">قوانین و مقررات</span>
									</li>
								</ol>
            </div>
        </div>
        
    </section>

    <section class="container-fluid container-fullw bg-white">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div class="margin-bottom-30">
                        <%--	<h4 id="new-product" dir="rtl" >About the new Product</h4>
										 <p dir="rtl" style=" font-size: 18px;">
											Lorem ipsum dolor sit amet, consectetur adipiscing elit. Quisque rutrum pellentesque imperdiet. Nulla lacinia iaculis nulla non metus. pulvinar. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Ut eu risus enim, ut pulvinar lectus. Sed hendrerit nibh.
										</p>
										<hr/>--%>
                        <div id="accordion" class="panel-group accordion-custom">
                            <div class="panel panel-transparent">
                                <div class="panel-heading">
                                    <h2 class="panel-title text-extra-large" dir="rtl" style=" font-size: large;">
                                        <a href="#faq_1_1" data-parent="#accordion" data-toggle="collapse" class="accordion-toggle collapsed" style="font-size: 22px"><i class="icon-arrow"></i>شرایط کلی استفاده از وب سایت</a>

                                    </h2>
                                </div>
                                <div class="panel-collapse collapse" id="faq_1_1">
                                    <div class="panel-body" dir="rtl" >
                                        <p dir="rtl" style=" font-size: 18px;">
                                            استفاده از این وب سایت کاملا رایگان است و این قوانین و شرایط استفاده از وب سایت برای ایجاد آسودگی و تسهیلات مناسب برای شما کاربر گرامی در هنگام استفاده از منابع و امکانات وب سایت ایجاد شده است . شما می بایست قبل از ثبت نام و استفاده از منابع این شرایط و قوانین را به همراه سیاست حفظ حریم خصوصی مطالعه نموده و با آنها موافقت نمایید. کلیه مسئولیت های مطالب وب سایت بر عهده شخص ایجاد کننده مطلب بوده و مسئولین وب سایت هیچگونه تعهدی در مورد اینگونه مطالب ندارند. کلیه مطالب مفیدی که کاربر در وب سایت قرار می دهد جزء دارایی های وب سایت تلقی می گردند و استفاده از آنها در وب سایت های دیگر بدون ذکر منبع امری غیر قانونی می باشد. 
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                            مسئولین وب سایت هیچگونه تغییری در ساختار وب سایت اعم از حذف یا ایجاد یا اضافه کردن را بدون هماهنگی و اطلاع رسانی به کاربران انجام نخواهند داد بنابراین لازم است که هر چند وقت یکبار از قوانین و شرایط استفاده از وب سایت بازدید نموده و از آخرین تغییرات و اطلاعات مربوطه اطلاع حاصل نمایید. به علت گستردگی و ازدیاد مطالب و مسائل در هنگامی که در حال انجام تغییرات اساسی و فورس ماژور در ساختار وب سایت می باشد ممکن است که مدیران وب سایت نتوانند کلیه پست ها و مسائل مربوط به کاربران را ملاحظه و بررسی کنند به همین دلیل ممکن است برخی تغییرات ناخواسته در پست ها ایجاد شود که مدیران از همین لحظه عدم وجود مسئولیت در قبال این مسائل را اعلام می دارند.
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                            مطالب یا پست های ارسالی خود به هیچ عنوان از مواردی که شامل مضامینی چون : اهانت , تبلیغات , مسائل جنسی , اعتقادی و مذهبی , سیاسی و مواردی که با قوانین جمهوری اسلامی ایران تضاد دارند استفاده ننمایید.تمامی آدرس های IP مربوط به پست های شما در پایگاه داده وب سایت نگه داری شده تا در صورت عدم رعایت مسائل ذکر شده در اختیار مقامات مسئول قرار گیرد. مدیران وب سایت در صورت صلاحدید در هر لحظه و بدون اطلاع رسانی قبلی می توانند در پست ها و موضوعاتی که شما در وب سایت ایجاد کرده اید تغییرات لازم را اعمال نمایند. این تغییرات شامل حذف , ویرایش یا انتقال مطالب ارائه شده در وب سایت می باشد. 
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                            کلیه اطلاعاتی که در وب سایت قرار می دهید اعم از شخصی و خصوصی ,در پایگاه داده وب سایت قرار گرفته و نگهداری شود. مدیران وب سایت نیز متعهد شده اند که حریم خصوصی اطلاعات شما را رعایت نموده و از قرار دادن اطلاعات شخصی شما اعم از شماره تلفن و یا شماره تلفن همراه و مسائل مربوطه به اشخاص و یا شرکتهای ثالث بدون هماهنگی شما خودداری نمایند. مدیران وب سایت در صورتی که سایت دچار مشکلاتی هچون هک و تخریب قرار بگیرد هیچگونه مسئولیتی در قبال اطلاعات افشاء شده از طریق وب سایت نخواهند داشت. این وب سایت برای اینکه بتواند اطلاعات را بر روی سیستم شما قرار بدهد از ساختار کوکی (Cookie) استفاده می کند . 
                                        </p>
                                        <p dir="rtl" style=" font-size: 18px;">
                                            کوکی ها به هیچ عنوان شامل اطلاعات محرمانه شما یا سایر افرادی که در سایت عضو می شوند نبوده و صرفا شامل سرویس های برای بهتر شدن چهره ظاهری وب سایت با توجه به علاقه شخص شما می باشد. آدرس شماره تلفن همراه صرفا به عنوان تایید اطلاعات ثبت نامی شما و همچنین ارسال مطالب و رخداد های جدید وب سایت برای شما استفاده می شود . ارسال مجدد رمز عبور در هنگام فراموشی رمز عبور نیز یکی دیگر از موارد کاربرد شماره تلفن همراه می باشد.لطفا قسمت قوانین و شرایط کامل استفاده از وب سایت و سیاست حفظ حریم خصوصی و قوانین مخصوص استفاده از تالار گفتمان را ملاحظه نموده و با آنها موافقت نمایید. 
                                        </p>
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-transparent">
                                <div class="panel-heading">
                                    <h2 dir="rtl" style="  font-size: 18px;" class="panel-title"><a style="font-size: 22px" href="#faq_1_2" data-parent="#accordion" data-toggle="collapse" class="accordion-toggle collapsed"><i class="icon-arrow"></i>تشریح کامل قوانین و مقررات </a></h2>
                                </div>
                                <div class="panel-collapse collapse" id="faq_1_2">
                                    <div class="panel-body" dir="rtl" >

                                        <div dir="rtl" style=" font-size: 18px;">
                                            این متن برای تشریح کردن دقیق اصطلاحات ، شرایط عمومی ، شرایط ویژه و رفع مسئولیت های احتمالی استفاده از وب سایت توسط کاربران تهیه و تدوین شده است و سعی بر آن شده است که از ساده ترین زبان ممکن در بیان استفاده شود. از این پس به جای آدرس وب سایت www.online sazeh.ir از واژه وب سایت استفاده خواهد شد. با مطالعه این متن شما با تمامی قوانین ، اصطلاحات و مواردی که می بایست در استفاده از این وب سایت در نظر داشته باشید آشنا خواهید شد و این امر طبیعی است که صرفا در صورت رعایت کردن این قوانین و مقررات است که شما حق استفاده از این وب سایت را خواهید داشت. در صورت عدم رعایت کردن قوانین و مقررات استفاده از وب سایت توسط کاربران ، نوبین هیچگونه تعهدی در قبال کاربران و مطالب ارسالی توسط آنها نخواهد داشت.
                                            <br>
                                            <br>
                                            هرگونه مطلبی که به وب سایت اضافه شود به عنوان دارایی های وب سایت محسوب می شود و نوبین مسئول پیامد های احتمالی  استفاده و سوء استفاده از آن نخواهد بود. نوبین متعهد به فراهم کردن بخشی از وب سایت و یا نظارت بر اطلاعات ارسالی شما و دیگران نیستد .حق اضافه کردن,تغییر,ویرایش و حذف هر بخشی از وب سایت ,شامل اصطلاحات و قوانین  و تمام اطلاعات ارسالی شما بدون اگاهی دادن به شما و به هر دلیلی به صلاحدید خود را دارا هست.این شرایط در مورد حساب های کاربری شما نیز صادق است. شما متعهد به موافقت با ان اصطلاحات و شرایط  و هر گونه قوانین و اهنما هستید و می بایست از مجموعه قوانین انحصاری نوبین تبعیت کنید.
                                            <br>
                                            <br>
                                            <h3 dir="rtl" >شرایط عمومی استفاده از وب سایت</h3>
                                            <br>
                                            این قوانین و مقررات ویژه وب سایت  تهیه و تدوین شده است و از این به بعد به جای  www.online sazeh.ir از واژه اختصاری وب سایت استفاده خواهد شد.خواهشمندد قبل از هر گونه دسترسی، استفاده و یا شرکت در این وب سایت این اصطلاحات و شرایط را با دقت مطالعه نمائید. دسترسی و استفاده شما از وب سایت حاکی از آن است که تمامی اصطلاحات, قوانین و شرایط , شامل راهنمائی ها, بیانیه ها و ... را خوانده و پذیرفته اید که این قوانین از اولین دیدار شما از وب سایت, شامل حال شما خواهد بود. شما همچنین موظف به دریافت اطلائیه ها و ارتباط الکترونیکی با نوبین می باشید.
                                            <br>
                                            <br>
                                            برخی قوانین و شرایطی که در بخش هایی از وب سایت قرار دارند, مربوط به همان بخش بوده و از طریق همان بخش قابل دسترسی می باشند. لازم به ذکر است که آن قوانین و شرایط زیر مجموعه این قوانین می باشند. نوبین حق تغییر این قوانین و شرایط  بدون اطلاع قبلی شما را دارا هست. شما می توانید آخرین تغییرات ایجاد شده در این قوانین و شرایط رادر هر زمان ممکن بر روی وب سایت مطالعه کنید. استفاده مکرر شما از وب سایت پس از اعمال تغییرات به آن معناست که شما به طور قانونی با قوانین و شرایط تغییر یافته موافق هستید.اگر با قوانین و شرایط وب سایت موافق نیستید, اجازه دسترسی و شرکت در وب سایت را نخواهید داشت.
                                            <br>
                                            <br>
                                            <h3 dir="rtl" >شرایط استفاده </h3>
                                            <br>
                                            دریافت, استفاده و نگهداری اطلاعات شخصی شما در طول استفاده شما از وب سایت تحت کنترل خط مشی نوبین خواهد بود که این خط مشی زیر مجموعه این قوانین و شرایط می باشد. وب سایت و هرگونه اطلاعات و نرم افزاری که در آن قرار دارد, فقط با توافق و استناد به این قوانین و شرایط قابل استفاده خواهد بود. استفاده شما از موارد ذکر شده فقط به صورت شخصی و نه تجاری مجاز می باشد. شما توافق می کنید که مجاز به استفاده از وب سایت و یا بخشی از آن برای تبلیغ و یا انتشار پیغام تبلیغاتی و منتشر کردن هر گونه اطلاعات (شامل مطالب,نرم افزار,کد های کامپیوتری) نیستید. همچنین به کار بردن الفاظی که شامل حرف های رکیک, سیاسی, مذهبی , قومی اعتقادی, مسائل جنسی و از این قبیل مباشند, اکیدا غیر مجاز می باشد. بدون در نظر گرفتن مطالب ذکر شده شما موظف به موافقت با ماده های قوانین و مقررات زیر هستید:
                                            <br>
                                            <br>
                                            <ul>
                                                <li><b>ماده اول :</b> کاربران به هیچ عنوان حق کپی کردن مطالب از وب سایت های دیگر و قرار دادن آن در قالب مقاله ، آموزش ، نکته ، مبحث ، ابزار ، لینک و سایر موارد را در این وب سایت ندارند. استفاده از هر گونه نرم افزار, فایل صوتی یا تصویری, برنامه  و متنی که دارای حق تالیف باشد, فقط در صورتی که مالکیت آن با شما باشد و یا اجازه رسمی از صاحب آن گرفته باشید, مجاز می باشد. همچنین مطالب شما نباید باعث پادال شدن حقوق دیگران شود.حذف کردن نام و یا نشان تجاری آثار اکیدا ممنوع می باشد.</li>
                                                <%-- <li><b>ماده اول – تبصره اول :</b> برداشت مطالب از سایر وب سایت ها با ذکر منبع فقط در قسمت تالارهای گفتمان و صفحات ویکیپدیای وب سایت مجاز می باشد.</li>
                                                <li><b>ماده اول - تبصره دوم : </b>ذکر منبع برای مطالب انگلیسی ترجمه شده در صورت واحد بودن مرجع اطلاعاتی کاملا اختیاری می باشد و الزامی برای ذکر منبع زبان اصلی نمی باشد</li>
                                                --%>
                                                <li><b>ماده دوم :</b> تمامی مطالب باید به زبان رسای پارسی و انگلیسی باشند.مطالبی که به زبانی غیر از این زبان ها باشند حذف خواهند شد.</li>
                                                <li><b>ماده سوم :</b> هرگونه تبلیغات و پیام های تبلیغاتی, پیشنهادها , تقاضاها,  برآورد, مسابقات و محتوایی از این قبیل بدون هماهنگی قبلی و تایید مدیران وب سایت اکیدا ممنوع می باشد.ارسال هرگونه تبليغات در قالب امضاء ، نام كاربري ، عكس پروفايل و عكس كاور پروفايل و هرگونه ارسال پست و مطلب كه نتيجه آن از نظر مديران وب سايت تبليغات محسوب شود ممنوع مي باشد و نتيجه آن مسدود شدن نام كاربري و در نهايت حذف حساب كاربري مربوطه و تمامي مطالب ارسال كاربر مورد نظر مي باشد. توجه كنيد كه نام كاربري بايستي فقط نمايانگر يك شخص باشد ، استفاده از نام كاربري با مضمون شركت ، گروه ، موسسه و ... ممنوع مي باشد و نتيجه آن مسدود شدن حساب كاربري مورد نظر و در نهايت حذف آن حساب كاربري خواهد بود.</li>
                                                <li><b>ماده چهارم :</b> استفاده از هر گونه برآوردها, مسابقات  , نامه های زنجیره ای, پیام های الکترونیکی بیهوده و فرستادن پیام الکترونیکی به چند نفر و هر گونه پیام تکراری و ناخواسته, اعم از تبلیغاتی و غیره, مجاز نمی باشد.</li>
                                                <li><b>ماده پنجم :</b> مطالب باید مرتبط با مباحث تخصصی و عمومی وب سایت بوده و ارسال مطالبی که ارتباطی با موضوع و هدف وب سایت ندارند ممنوع می باشد.</li>
                                                <li><b>ماده ششم :</b> مطالب نباید بر خلاف قانون مدنی باشند و هر گونه دیدگاه سیاسی و مطالبی که بر خلاف حقوق مدنی باشد حذف خواهند شد.</li>
                                                <li><b>ماده هفتم :</b> نرم افزار های معرفی شده و مطالب مربوط به آنها باید مرتبط با فناوری اطلاعات و یا حداقل یکی از مقوله های اصلی وب سایت باشند.</li>
                                                <li><b>ماده هشتم :</b> شما مجاز به ارائه  فقط یک رای یا رتبه بندی به هر مطلبی هستید. همچنین شما مجاز به رای دادن به مطلبی که باعث بهره مستقد یا غیر مستقد شما (به عنوان نویسنده, فروشنده و یا مرتبط با فروشنده) می شود, نیستید. به همین صورت شما مجاز به ارسال فقط یک ارزیابی در مورد محصول یا نرم افزاری (در صورت بهره نبردن از آن محصول و یا نرم افزار به عنوان صاحب محصول و یا فروشنده( هستید. استفاده از کد های رای دهنده خودکار مجاز نمی باشد و فروشنده ها نیز مجاز به تماس گرفتن با مشتریان برای ترغیب آنها به رای دادن و ارسال ارزیابی در مورد محصولات خود نمی باشند و اینکار به منزله تخلف از مقررات وب سایت و برخورد با کاربر متخلف خواهد شد.</li>
                                                <li><b>ماده نهم :</b> درج اطلاعات شخصی خود و دیگران در مطالب, مانند شماره تلفن, آدرس پستی, آدرس پست الکترونیکی و یا وب سایت, اکیدا غیر مجاز بوده  و عواقب احتمالی آن متوجه خود شما خواهد بود.</li>
                                                <li><b>ماده دهم :</b> وظیفه نگهداری از حساب کاربری و رمز عبور شما برای دسترسی به بخش هایی از وب سایت بر عهده خود شما می باشد.</li>
                                                <li><b>ماده یازدهم :</b> جعل هویت و جا زدن خود به جای دیگران ، هرگونه دسترسی و یا تلاش برای دسترسی به حساب کاربری دیگران, ایجاد و استفاده از حساب های کاربری که شامل کلمات توهین کننده, رکیک و نامناسب و ایجاد و استفاده از چندین حساب کاربری برای گمراه کردن دیگران تخلف محسوب می شود.</li>
                                                <li><b>ماده دوازدهم :</b> جمع آوری اطلاعات شخصی دیگران مانند نام, آدرس پست الکترونیکی  و اطلاعات شخصی دیگر برای مصارف تبلیغاتی و یا هر استفاده مخرب دیگری اکیدا ممنوع می باشد.</li>
                                                <li><b>ماده سیزدهم :</b> بارگذاری هر پوشه, نرم افزار, برنامه و هر کد رایانه ای دیگری که شامل ویروس, کرم, اسب های تروجان  , با هدف تبلیغاتی و کدهای مخرب باشد , غیر مجاز می باشد.</li>
                                                <li><b>ماده چهاردهم :</b> هر دسترسی و استفاده ای از وب سایت که باعث ایجاد اشکال در وب سایت , خدمات و سرویس دهندگان نوبین شود, به شدت غیر مجاز می باشد.</li>
                                                <li><b>ماده پانزدهم :</b> وب‌ سایت، طبق قوانین جهوری اسلامی ایران ، قوانین جرائم اینترنتی و مجموعه‌ی قوانین و مقررات تجارت الکترونیکی فعالیت می‌نماید و کاربران محترم آن موظفند هیچ‌گونه مطالب سیاسی و یا مغایر با شؤونات اخلاقی و مذهبی کشور ایران را در این وب‌سایت قرار ندهند. در صورت اثبات این امر، شناسه‌ی کاربری این افراد لغو شده و تبعات این موضوع نیز بر عهده‌ی خود ایشان خواهد بود.</li>
                                                <li><b>ماده شانزدهم :</b> با ارسال مطلب  و فایل به وب سایت, مالکیت آنها به وب سایت واگذار خواهد شد و وب سایت حق استفاده, تغییر, ویرایش, تطبیق, ترجمه و پخش بخشی یا تمام اثر را خواهد داشت.</li>
                                                <li><b>ماده هفدهم :</b> با توجه به مطالب گفته شده, شما تعهد می کنید که مطالب و پوشه های ارسالی شما مطابق با قوانین و شرایط وب سایت خواهد بود.شما توافق می کنید که نوبین هیچ گونه وظیفه ای مبنی بر نظارت, ویرایش و یا تایید مطلب شما را  قبل از ارسال ندارد.ولی نوبین (مدیران و سازندگان وب سایت) حق امتناع, حذف و یا ویرایش مطلب و هر بخشی از وب سایت در هر زمان ممکن, بدون اطلاع قبلی و به هر دلیلی را دارا هست.</li>
                                                <li><b>ماده هجدهم :</b> نوبین حق برخورد کردن با هر حساب کاربری, در هر زمان و به هر دلیلی و بدون پذیرفتن هیچ گونه مسئولیتی در قبال آن را دارا هست.این برخورد ها شامل خذف یا تعلیق حساب کاربری, چه به صورت کامل یا جزئی , دائمی و یا موقتی, ویرایش حساب کاربری و این قبیل می باشد که در صورت تخطی کردن از هر یک از قوانین و شرایط ذکر شده, به حساب کاربری متخلف اعمال می شود.ما از هر گونه راه فنی برای جلوگیری از ارتباطات نا مربوط و بیهوده بر روی شبکه های رایانه ای و ارتباطی خود استفاده می کند, حتی اگر این کار باعث از کار افتادن و بسته شدن بخشی و یا تمام حساب کاربری شما به صورت موقت یا دائم شود.</li>
                                                <li><b>ماده نوزدهم :</b> نوبین حق افشا کردن اطلاعات کاربری و شخصی شما به شخص یا سازمان ثالث (مانند مدیر شما, مدرسه و یا دانشگاه شما, فراهم کننده خدمات اینترنتی شما) در صورتی که به نوبین توسط قانون یا دستگاه قضایی دستور داده شود و یا زمانی که نوبین به این نتیجه برسد که افشا این اطلاعات به شناسایی, تماس گرفتن و یا متوقف کردن فردی که از قوانین و شرایط نوبین تخطی می کند, را دارا هست. صرف نظر از مطالب ذکر شده, ارسال مطالب مستهجن هر چند کم و کوچک, موجبات گزارش کردن شما به دستگاه های قضایی را سبب می شود. </li>
                                                <li><b>ماده بیستم :</b> نوبین حق حذف برنامه و نرم افزار , در صورت تخطی کردن صاحب اثر از قوانین و شرایط ذکر شده, و بدون اطلاع قبلی را دارا هست.</li>
                                                <li><b>ماده بیست و یکم :</b> نوبین هیچ گونه اجبار و تعهدی برای فراهم کردن اطلاعات بر روی وب سایت ندارد. در هر لحظه امکان تغییر ,محدودیت کارایی یا ادامه ندادن وب سایت و یا بخشی از آن بدون اطلاع قبلی وجود دارد.</li>
                                                <li><b>ماده بیست و دوم :</b> افراد و شرکت های معرفی شده در وب سایت, تبلیغات, لینک های ارتباطی به افراد, وب سایت های دیگر, محصولات و خدمات به منزله همکاری و یا تایید نوبین نسبت به موارد مذکور نمی باشد. لینک های ارتباطی خارجی که در وب سایت موجود هستند فقط برای راحتی بیشتر شما بوده و نوبین هیچ گونه مسئولیتی برای کنترل, نظارت, ارزیابی یا تایید افراد, اطلاعات, وب سایت, محصولات و خدمات لینک شده ندارد.زمانی که تصمد به تهیه خدمات و کالایی می کنید, صرفا به اطلاعات موجود درسایت بسنده نکنید. شما تایید و موافقت می کنید که نوبین مسئولیتی در قبال شرکت های دیگر و وب سایت هایشان, اطلاعات, خدمات و محصولات مرتبط با لینک های ارتباطی موجود در وب سایت ندارد. هر گونه تجارتی که بین شما و شرکت تبلیغاتی انجام شود, تماما با مسئولیت خود شما بوده و نوبین مسئول هر گونه خسارت احتمالی شما نیستد.</li>
                                                <li><b>ماده بیست و سوم :</b> اطلاعات و نرم افزار موجود در وب سایت یا لینک های ارتباطی ممکن است تاریخ گذشته, غیر دقیق و ناقص باشد و نوبین اجباری برای به روز رسانی, دقیق کردن یا کامل کردن موارد مذکور ندارد.اطلاعات موجود در وب سایت به عنوان راهنمایی و اطلاعات عمومی بوده و نباید آن را به عنوان هم فکری, پیشنهاد, مشاوره و یا خدمات حرفه ای در نظر گرفت. شما نباید فقط به اطلاعات موجود بر روی وب سایت بسنده کنید و می بایست خود در مورد مطالب و اطلاعات, قضاوت کنید. نوبین ضمانتی در قبال صحت,  قابل اطمینان بودن, دقت و یا کامل بودن اطلاعات موجود بر روی وب سایت ندارد. ارتباط های موجود بین وب سایت و شما به منزله ایجاد ارتباط کارگذار-مشتری نمی باشد.</li>
                                                <li><b>ماده بیست و چهارم :</b> اطلاعات موجود در وب سایت ممکن است توسط همکاران و اشخاص ثالث درج شده باشند.عضویت, ثبت نام و یا تایید هویت برای این اشخاص لازم نیست. این اشخاص ممکن است عمدا یا سهوا, اطلاعاتی را بر روی وب سایت قرار دهند که شامل خطا بوده, غیر دقیق و ناقص, افتراآمیز و یا توهین کننده باشند.اطلاعات درج شده توسط این افراد صرفا نظرات شخصی آنها بوده و بیان کننده نظرات نوبین نیستند.</li>
                                                <li><b>ماده بیست و پنجم :</b> نوبین اجبار و مسئولیتی برای نظارت و یا حذف کردن اطلاعات درج شده توسط این افراد ندارد, چرا که این اطلاعات ممکن است هر لحظه توسط آن اشخاص به روز شوند.شما توافق می کنید که این اشخاص ثالث هیچ ارتباطی با نوبین نداشته, کارمند و یا مامور رسمی نوبین نبوده و نوبین وظیفه ای در قبال تعیین صلاحیت این افراد ندارد.ما هیچ گونه معرفی و ضمانتی نسبت به صلاحیت اطلاعات درج شده توسط این افراد ندارد. نوبین مسئول هر گونه خطا یا حذف اطلاعات, غیر دقیق و ناقص بودن, افتراآمیز بودن و یا توهین آمیز بودن اطلاعات درج شده توسط این افراد و پیامد های آن نداشته و مسئول هر گونه خسارت احتمالی ناشی از اعتماد شما به آنها نخواهد بود. اعتماد شما به آنها بر اساس هوشیاری, خواست و تصمد شخصی شما می باشد.</li>
                                                <li><b>ماده بیست و ششم :</b> نوبین تمام تلاش خود را برای نگهداری از اطلاعات شخصی شما (مانند نام, آدرس, آدرس پست الکترونیکی, شماره تلفن, غیره) خواهد کرد. در نتیجه استفاده, دستری و شرکت شما در وب سایت, برخی اطلاعات شخصی ممکن است وارد دامنه عمومی نوبین شود.برای مثال, ممکن است کمی امنیت اطلاعات خود را با ارسال کردن پرسش یا پاسخی که نظر شما را بیان می کند, از دست بدهید.</li>
                                                <li><b>ماده بیست و هفتم :</b> وب سایت, نرم افزار ها و اطلاعات موجود در وب سایت و ذکر شده در این مقاله, بدون هر گونه حذف اعم از اسامی, حقایق و آمار, علائم, پروسه ها, تصاویر و عکس ها, و هر گونه محتوای دیگر, همانگونه که هست و با تمام اشکالات  و بدون نمایش یا هر نوع ضمانتی بوده و مطابق با قانون و البته بدون اجبار قانونی می باشد. لازم به ذکر است که نوبین اطمینانی برای برآورده کردن انتظارات و نیازهای شما ندارد. نوبین هیچ گونه معرفی یا ضمانتی, چه صریح یا اعمال شده توسط قانون (و مطابق با قانون), نسبت به نتایج  به دست آمده از استفاده شما از وب سایت و اطلاعات یا نرم افزارهای موجود در آن برای کیفیت رضایت بخش مطالب نخواهد داشت.</li>
                                                <li><b>ماده بیست و هشتم :</b> تمامی حقوق این وب سایت به آدرس www.online sazeh.ir متعلق به نوبین می باشد و قسمت های مختلف اعم از متن ها ، رسانه ها (تصاوير، صداها و ویدئو ) ، لوگوها ، نمادها ، عكس ها و نرم افزارها ، دارائي این انجمن محسوب شده و نمی توان بدون داشتن رضایت کتبی ازاکسپولین به هر شکلی (الکترونیکی یا غیره ) کپی نموده و یا دوباره سازی، تغییر، ذخیره، انتقال، تلفیق (به معناي جمع آوري ، مرتب سازي و گردهم آوري) یا اقتباس کرد؛ مگر قسمتهایی از سایت که برای مقاصد اطلاع رسانی و یا تجاری (مانند : کاتالوگ و مستندات) جهت در یافت (دانلود) کاربران در سایت قرار داده می شود.</li>
                                                <li><b>ماده بیست و نهم :</b> اطلاعات موجود کاربران در وب‌سایت کاملاً شخصی می‌باشد؛ لذا جهت حفظ حریم اطلاعات شخصی کاربران، کاربر باید تعهد نماید تا عامل تلاش جهت هک کردن هر گونه اطلاعات موجود در سایت نبوده و هیچ‌گونه معاونت و یا مشارکتی با اشخاص حقیقی و یا حقوقی در این امر نداشته باشد. ضمناً کاربر تعهد می‌نماید که هر گونه اطلاع از توسل به هک کردن اطلاعات توسط شخص و یا موسسه‌ی دیگر را در اسرع وقت به نوبین اطلاع دهد.</li>
                                                <li><b>ماده سی ام :</b> هرگونه ایجاد تشنج ، توهین کردن ، ناسزا گفتن و یا تمسخور به اعضاء وب سایت ممنوع بوده و با کاربر متخلف به شدت برخورد خواهد شد ، کاربران برای اعتراض به عملکرد دیگر اعضاء می توانند از طریق گزینه "گزارش تخلف" شکایت خود را ابراز کنند تا توسط مدیران سایت مورد بررسی قرار گیرد.</li>
                                                <li><b>ماده سی و یکم :</b> قرار دادن هرگونه داده تحت پوشش قانون كپی رایت خواهد شد.</li>
                                            </ul>
                                            <br>
                                            <%-- <ul>
                                                <li><b>ماده سی و دوم :</b> هر گونه ارسال پست تبلیغاتی دوره های سایت توسط مدرسین بر روی سوالات کاربران، در صورتی که محتوای سوال جنبه فنی داشته باشد ممنوع است و بدون تذکر قبلی پست مربوطه حذف شده و امتیاز منفی برای مدرس در نظر گرفته خواهد شد. ارسال پست حاوی معرفی دوره ها تنها در سوالاتی که جنبه پرسش پیرامون شرکت در دوره ها را داشته باشد یا شامل پاسخ کامل به سوال مربوطه باشد بلامانع است.</li>
                                            </ul>--%>
                                            <br>
                                            حق شما برای استفاده, دسترسی و شرکت در وب سایت و نرم افزار ها و اطلاعات موجود در آن با زیر پا گذاشتن این شرایط و قوانین توسط شما به صورت خودکار باطل خواهد شد. نوبین با صلاحدید خود این حق را برای خود قائل هست که اجازه دسترسی و استفاده شما از وب سایت را در هر زمان ممکن و به هر دلیلی باطل کند. با وجود باطل شدن دسترسی شما, شما کماکان ملزم به رعایت این قوانین و شرایط بوده و پیرو هر گونه ابطال حقوق شما, دسترسی و استفاده شما از وب سایت می بایست ادامه پیدا کند.
                                            <br>
                                            <br>
                                            این شرایط و قوانین پایدار بوده و در صورت انتقال وب سایت و اطلاعات به جانشینان ما, شما کماکان ملزم به رعایت آنها هستید. تحت این قوانین و شرایط, شما حق انتقال حقوق و وظایف خود را ندارید. نوبین این حق را برای خود قائل هست که وب سایت یا اطلاعات و نرم افزارهای موجود در آن را بدون اطلاع شما و بدون در نظر گرفتن سود یا زیان شما به شخص یا شرکت ثالثی واگذار کند.
                                            <br>
                                            <br>
                                            این شرایط و قوانین تمامی توافق بین نوبین و شما را در بر گرفته و بر تمامی توافقات قبلی نوشته شده و شفاهی اولویت دارد. اگر بخشی از این قوانین و شرایط نا معتبر و غیر قابل اجرا است, آن بخش باید به شیوه ای مطابق با قانون و در اسرع وقت تحلیل و تفسیر شده و بقیه بخش ها بدون تغییر و لازم الاجرا باقی می مانند.
                                            <br>
                                            <br>
                                            مجادله های قانونی بر سر دارایی ها, استفاده, دسترسی و شرکت در وب سایت یا اطلاعات و نرم افزار های موجود در آن می بایست به حوزه قضایی بی طرف دادگاه شهر تهران, به انتخاب و به نفع نوبین واگذار شود.کنترل و تفسیر این قوانین و شرایط بر طبق قوانین جمهوری اسلامی ایران بوده و شامل هیچ گونه تضادی با قوانین دارایی در غیر قابل اجرا بودن قوانین جمهوری اسلامی ایران نمی باشد. به موجب این متن شما توافق می کنید که از هر گونه ادعا و مطالبه قانونی چشم پوشی و صرف نظر می کنید. در صورت داشتن هر گونه درخواست, پیشنهاد, شکایت, ادعا و هر مورد دیگری ار طرق صفحه "تماس با ما" در وب سایت , با نوبین تماس بگیرید.
                                            <br>
                                        </div>
                                    </div>

                                    <%--<div class="panel-body" dir="rtl" >
                                         <p dir="rtl" style=" font-size: 18px;">
                                            این متن برای تشریح کردن دقیق اصطلاحات ، شرایط عمومی ، شرایط ویژه و رفع مسئولیت های احتمالی استفاده از وب سایت توسط کاربران تهیه و تدوین شده است و سعی بر آن شده است که از ساده ترین زبان ممکن در بیان استفاده شود. از این پس به جای آدرس وب سایت www.online sazeh.ir از واژه وب سایت استفاده خواهد شد. با مطالعه این متن شما با تمامی قوانین ، اصطلاحات و مواردی که می بایست در استفاده از این وب سایت در نظر داشته باشید آشنا خواهید شد و این امر طبیعی است که صرفا در صورت رعایت کردن این قوانین و مقررات است که شما حق استفاده از این وب سایت را خواهید داشت. در صورت عدم رعایت کردن قوانین و مقررات استفاده از وب سایت توسط کاربران ، نوبین هیچگونه تعهدی در قبال کاربران و مطالب ارسالی توسط آنها نخواهد داشت.

                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                            هرگونه مطلبی که به وب سایت اضافه شود به عنوان دارایی های وب سایت محسوب می شود و نوبین مسئول پیامد های احتمالی استفاده و سوء استفاده از آن نخواهد بود. نوبین متعهد به فراهم کردن بخشی از وب سایت و یا نظارت بر اطلاعات ارسالی شما و دیگران نیستد .حق اضافه کردن,تغییر,ویرایش و حذف هر بخشی از وب سایت ,شامل اصطلاحات و قوانین و تمام اطلاعات ارسالی شما بدون اگاهی دادن به شما و به هر دلیلی به صلاحدید خود را دارا هست.این شرایط در مورد حساب های کاربری شما نیز صادق است. شما متعهد به موافقت با ان اصطلاحات و شرایط و هر گونه قوانین و اهنما هستید و می بایست از مجموعه قوانین انحصاری نوبین تبعیت کنید.
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                            قوانین و شرایطی که در بخش هایی از وب سایت قرار دارند, مربوط به همان بخش بوده و از طریق همان بخش قابل دسترسی می باشند. لازم به ذکر است که آن قوانین و شرایط زیر مجموعه این قوانین می باشند. نوبین حق تغییر این قوانین و شرایط بدون اطلاع قبلی شما را دارا هست. شما می توانید آخرین تغییرات ایجاد شده در این قوانین و شرایط رادر هر زمان ممکن بر روی وب سایت مطالعه کنید. استفاده مکرر شما از وب سایت پس از اعمال تغییرات به آن معناست که شما به طور قانونی با قوانین و شرایط تغییر یافته موافق هستید.اگر با قوانین و شرایط وب سایت موافق نیستید, اجازه دسترسی و شرکت در وب سایت را نخواهید داشت. 
                                        </p>
                                        <br />
                                        <h4 dir="rtl" >شرایط استفاده </h4>
                                         <p dir="rtl" style=" font-size: 18px;">
                                            دریافت, استفاده و نگهداری اطلاعات شخصی شما در طول استفاده شما از وب سایت تحت کنترل خط مشی نوبین خواهد بود که این خط مشی زیر مجموعه این قوانین و شرایط می باشد. وب سایت و هرگونه اطلاعات و نرم افزاری که در آن قرار دارد, فقط با توافق و استناد به این قوانین و شرایط قابل استفاده خواهد بود. استفاده شما از موارد ذکر شده فقط به صورت شخصی و نه تجاری مجاز می باشد. شما توافق می کنید که مجاز به استفاده از وب سایت و یا بخشی از آن برای تبلیغ و یا انتشار پیغام تبلیغاتی و منتشر کردن هر گونه اطلاعات (شامل مطالب,نرم افزار,کد های کامپیوتری) نیستید. همچنین به کار بردن الفاظی که شامل حرف های رکیک, سیاسی, مذهبی , قومی اعتقادی, مسائل جنسی و از این قبیل مباشند, اکیدا غیر مجاز می باشد. بدون در نظر گرفتن مطالب ذکر شده شما موظف به موافقت با ماده های قوانین و مقررات زیر هستید:
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                            ماده اول : کاربران به هیچ عنوان حق کپی کردن مطالب از وب سایت های دیگر و قرار دادن آن در قالب مقاله ، آموزش ، نکته ، مبحث ، ابزار ، لینک و سایر موارد را در این وب سایت ندارند. استفاده از هر گونه نرم افزار, فایل صوتی یا تصویری, برنامه و متنی که دارای حق تالیف باشد, فقط در صورتی که مالکیت آن با شما باشد و یا اجازه رسمی از صاحب آن گرفته باشید, مجاز می باشد. همچنین مطالب شما نباید باعث پادال شدن حقوق دیگران شود.حذف کردن نام و یا نشان تجاری آثار اکیدا ممنوع می باشد.
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                            ماده اول – تبصره اول : برداشت مطالب از سایر وب سایت ها با ذکر منبع فقط در قسمت تالارهای گفتمان و صفحات ویکیپدیای وب سایت مجاز می باشد.
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                            ماده اول - تبصره دوم : ذکر منبع برای مطالب انگلیسی ترجمه شده در صورت واحد بودن مرجع اطلاعاتی کاملا اختیاری می باشد و الزامی برای ذکر منبع زبان اصلی نمی باشد.
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                            ماده دوم : تمامی مطالب باید به زبان رسای پارسی  و انگلیسی باشند.مطالبی که به زبانی غیر از این زبان ها باشند حذف خواهند شد.
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                            ماده سوم : هرگونه تبلیغات و پیام های تبلیغاتی, پیشنهادها , تقاضاها, برآورد, مسابقات و محتوایی از این قبیل بدون هماهنگی قبلی و تایید مدیران وب سایت اکیدا ممنوع می باشد.ارسال هرگونه تبليغات در قالب امضاء ، نام كاربري ، عكس پروفايل و عكس كاور پروفايل و هرگونه ارسال پست و مطلب كه نتيجه آن از نظر مديران وب سايت تبليغات محسوب شود ممنوع مي باشد و نتيجه آن مسدود شدن نام كاربري و در نهايت حذف حساب كاربري مربوطه و تمامي مطالب ارسال كاربر مورد نظر مي باشد. توجه كنيد كه نام كاربري بايستي فقط نمايانگر يك شخص باشد ، استفاده از نام كاربري با مضمون شركت ، گروه ، موسسه و ... ممنوع مي باشد و نتيجه آن مسدود شدن حساب كاربري مورد نظر و در نهايت حذف آن حساب كاربري خواهد بود.
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                            ماده چهارم : استفاده از هر گونه برآوردها, مسابقات , نامه های زنجیره ای, پیام های الکترونیکی بیهوده و فرستادن پیام الکترونیکی به چند نفر و هر گونه پیام تکراری و ناخواسته, اعم از تبلیغاتی و غیره, مجاز نمی باشد.
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                            ماده پنجم : مطالب باید مرتبط با مباحث تخصصی و عمومی وب سایت بوده و ارسال مطالبی که ارتباطی با موضوع و هدف وب سایت ندارند ممنوع می باشد.


                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                            ماده ششم : مطالب نباید بر خلاف قانون مدنی باشند و هر گونه دیدگاه سیاسی و مطالبی که بر خلاف حقوق مدنی باشد حذف خواهند شد.
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                            ماده هفتم : مطالب باید مرتبط با شرکت و یا حداقل یکی از مقوله های اصلی وب سایت باشند.
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                            ماده هشتم : شما مجاز به ارائه فقط یک رای یا رتبه بندی به هر مطلبی هستید. همچنین شما مجاز به رای دادن به مطلبی که باعث بهره مستقد یا غیر مستقد شما (به عنوان نویسنده, فروشنده و یا مرتبط با فروشنده) می شود, نیستید. به همین صورت شما مجاز به ارسال فقط یک ارزیابی در مورد محصول یا نرم افزاری (در صورت بهره نبردن از آن محصول و یا نرم افزار به عنوان صاحب محصول و یا فروشنده( هستید. استفاده از کد های رای دهنده خودکار مجاز نمی باشد و فروشنده ها نیز مجاز به تماس گرفتن با مشتریان برای ترغیب آنها به رای دادن و ارسال ارزیابی در مورد محصولات خود نمی باشند و اینکار به منزله تخلف از مقررات وب سایت و برخورد با کاربر متخلف خواهد شد.
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                        </p>
                                         <p dir="rtl" style=" font-size: 18px;">
                                        </p>

                                    </div>--%>
                                </div>
                            </div>
                            <div class="panel panel-transparent">
                                <div class="panel-heading">
                                    <h2 dir="rtl"  class="panel-title"><a style="font-size: 22px" href="#faq_1_3" data-parent="#accordion" data-toggle="collapse" class="accordion-toggle collapsed"><i class="icon-arrow"></i>قوانین حفظ حریم خصوصی</a></h2>
                                </div>
                                <div class="panel-collapse collapse" id="faq_1_3">
                                    <div class="panel-body">

                                        <div dir="rtl" style=" font-size: 18px;">
                                            مدیریان وب سایت بر این اعتقاد  هستند که حفظ امنیت و محرمانگی اطلاعات کاربران از درجه اهمیت بسیاری برخوردار است و نوبین نیز به این مسئله احترام ویژه ای قائل هست . هدف نوبین در اختیار قرار دادن محیط اینترنتی مملو از تجارب شخصی , منابع اطلاعاتی و سرویس های مختلف مرتبط با فناوری اطلاعات برای کمک کردن به رفع نیازهای شما دوستان عزیز است . برای رسیدن به این هدف نوبین در برخی اوقات اطلاعاتی را از شما در هنگام بازدید از وب سایت جهت شناخت دقیق تر شما نسبت به سایر کاربران دریافت خواهد کرد تا بتواند نیازهای شما را از میان نیازهای هزاران کاربر دیگر که همه روزه از وب سایت بازدید می کنند تشخیص دهد , برخی اوقات ممکن است,  نوبین درباره اطلاعات شخصی شما سئوالاتی بپرسد که این مورد بستگی به درخواست شما برای دسترسی به منابع خاص اطلاعاتی در وب سایت و بخش ویژه وب سایت برای کاربران ویژه دارد . نوبین به هیچ عنوان اطلاعات شما را برای هیچکس خارج از سازمان خود افشاء نخواهد کرد , مگر اینکه در این خط مشی حریم خصوصی به آن اشاره شده باشد. برای شرح تعهدات نوبین به حریم خصوصی شما , این توضیحات را جهت آگاهی شما دوستان عزیز تهیه و در اختیار کاربران محترم قرار داده اد . در این توضیحات شیوه دریافت و شناسایی اطلاعات از کاربران , زمان و چگونگی استفاده از اطلاعات شما , شیوه حفاظت اطلاعات شما توسط نوبین , کسانی که به اطلاعات شما دسترسی دارند و همچنین روش اصلاح اطلاعات اشتباه توسط شما کاملا تشریح شده است. نوبین به سه روش اطلاعات مشخصی را از بازدید کنندگان خود بدست می آورد :
                                            <br>
                                            <br>
                                            <ul>
                                                <li>از طریق سیستم ثبت وقایع وب سرور ( Web Server Logs)</li>
                                                <li>بوسیله استفاده از Cookie ها </li>
                                                <li>همچنین مستقدا از شما</li>
                                            </ul>
                                            <br>
                                            <ul>
                                                <li><b>سیستم ثبت وقایع وب سرور ( Web Server Logs) :</b> هنگامی که شما مشغول بازدید از وب سایت هستید , نوبین اطلاعات را ثبت و برای مدیریت و تجزیه و تحلیل نحوه استفاده از وب سایت استفاده می کند. اطلاعاتی که معمولا از این طریق ثبت می شود  شامل : آدرس IP شما , نوع مرورگر اینترنت  ( Internet Browser) مورد استفاده توسط شما , نوع کامپیوتر شما , نوع سیستم عامل شما , تعداد لینک هایی که در وب سایت بر روی آنها کلیک کرده اید , کشور یا منطقه ای که شما از طریق آن به وب سایت دسترسی پیدا کرده اید, زمان و تاریخ دسترسی شما به وب سایت , نام سرویس دهنده اینترنت ( ISP) شما , آخرین صفحه ای که قبل از ورود به وب سایت نوبین از آن بازدید کرده اید  و صفحاتی از وب سایت که از آن بازدید کرده اید , می شود.</li>
                                            </ul>
                                            <br>
                                            <ul>
                                                <li><b>Cookie ها :</b> اگر مرورگر اینترنت شما ( Internet Browser) اجازه بدهد , وب سایت نوبین از قابلیت Cookie استفاده می کند , کوکی ها فایل های متنی بسیار کوچکی هستند که کامپیوتر شما درهنگام بازدید شما از صفحات وب سایت های مختلف توسط مرورگر اینترنت شما ایجاد می کند. این اطلاعات برای ذخیره کردن اطلاعات ورود به وب سایت و همچنین سلیقه استفاده شما از صفحات وب استفاده می شود .شما می توانید با استفاده از تنظدات مرورگر اینترنت خود از ایجاد این فایل های جلوگیری کنید. </li>
                                            </ul>
                                            <br>
                                            <b>هشدار : </b>علاوه بر این اگر مرورگر اینترنت شما اجازه استفاده از کوکی ها را بدهدممکن است که کوکی های جانبی وب سایت های دیگر نیز در کامپیوتر شما قرار بگیرند , و نرم افزارهایی از این کوکی های استفاده کرده و از آنها برای تبلیغ کردن در صفحات وب سایت نوبین استفاده کنند . شرکت هایی که در زمینه تبلیغات فعالیت می کنند ممکن است از کوکی ها برای بدست آوردن علایق و سلایق شما در رابطه با فناوری اطلاعات استفاده کرده و برای شما تبلیغاتی مربوط به تجهیزات و یا سرویس هایی که مورد علاقه شما هستند ارسال کنند. اینگونه اطلاعات ضمن اینکه با وب سایت نوبین در ارتباط نیستند , تحت کنترل وب سایت نیز نمی باشد  و شامل خط مشی حفظ حریم خصوصی وب سایت نمی شوند. خاطر نشان می کند که وب سایت متعهد است که کوکی های وب سایت به هیچ عنوان اطلاعاتی از قبیل نام و نام خانوادگی , شماره تلفن , شماره تلفن همراه و سایر اطلاعات خصوصی افراد را شامل نمی شود و کاربران از این جهت می توانند اطمینان خاطر داشته باشند. اگر شما قابلیت JavaScript  را در مرورگر خود فعال ننموده اید , یا از نرم افزارهای ضد تبلیغات اینترنتی استفاده می کنید , می توانید از بابت اینگونه تبلیغات مزاحم آسوده خاطر باشید.
                                            <br>
                                            <br>
                                            <ul>
                                                <li><b>دریافت اطلاعات مستقدا از شما :</b>  بازدید کنندگان می توانند برای دسترسی به قسمت های ویژه ای از وب سایت در وب سایت ثبت نام به عمل آورند. در هنگام ثبت نام نوبین از شما یک سری اطلاعات شخصی را درخواست خواهد کرد. برخی از اطلاعات ثبت نامی ممکن است الزامی باشد و برخی نیز اختیاری می باشند . بعضی از اطلاعات شخصی برای کمک رسانی و پشتیبانی از شما است , به عنوان مثال می توانید با در اختیار قرار دادن شماره تلفن همراه خود از بروز ترین مقالات و آموزشهای وب سایت بدون نیاز به بازدید دائمی اطلاع یابید.</li>
                                            </ul>
                                            <br>
                                            <h4 dir="rtl" >جزئیات حفظ حریم خصوصی</h4>
                                            <br>
                                            <ul>
                                                <li><b>امنیت و محرمانگی : </b>ما برای جلوگیری از , از بین رفتن, سوء استفاده ,دستکاری غیر مجاز, اطلاعات کاربران و مشترکین وب سایت , از معیارهای امنیتی فنی مناسبی جهت حفاظت از اطلاعات تحت کنترل خود استفاده می نماید . همچنین کلیه اطلاعات موجود در وب سایت متعلق به کاربران نیز در محیطی امن نگهداری و استفاده می شوند .اطلاعات مشترکین , کاربران و اطلاعات مربوط به نحوه استفاده آنها از وب سایت به هیچ عنوان به شرکت های تبلیغاتی یا اشخاص جانبی به منظور مصارف تبلیغاتی, تجاری و بازاریابی قرار نخواهد گرفت. نوبین به هیچ عنوان اطلاعات شخصی شما را بدون هماهنگی با شخص شما در اختیار هیچ شخص یا شرکتی قرار نخواهد داد مگر اینکه شخص یا شرکت مورد نظر جزء همکاران وب سایت باشد.</li>
                                                <li><b>اطلاعات قابل شناسایی : </b>در صورت نقض قوانین کشور عزیزمان جمهوری اسلامی ایران(نقض امنیت ملی و مسائل سیاسی مربوطه) ,ما اطلاعات شخصی شما را در صورت نیاز مراجع ذیربط قانونی و با در دست داشتن حکم قانونی , دادگاه های دولتی و مراجع قضایی در اختیار آنها قرار خواهد داد . نوبین اطلاعات شخصی شما را تحت شرایط خاصی  و در صورت نیاز در اختیار وب سایت ها و یا افرادی که تحت نظر وب سایت فعالیت می کنند  قرار خواهد داد .</li>
                                                <li><b>اطلاعات بدون نام و مشخصات :</b>برای اطلاع از وضعیت وب سایت , نوبین اطلاعات خلاصه و مختصری را در قالب گزارش آماری در مورد محتوای وب سایت , شیوه فعالیت , علاقه مندی های کاربران , سلایق کاربران , اطلاعات ترافیکی وب سایت و بازدیدکنندگان وب سایت را برای خود تهیه خواهد کرد. این گزارش ممکن است در جهت بالا بردن ترافیک وب سایت در اختیار برخی وب سایت های خاص از جمله موتورهای جستجو , قرار گیرد .ما تعهد می کند که در این گزارش ها هیچگونه اطلاعات شخصی مربوط به کاربران وب سایت قرار نداشته باشد.</li>
                                                <li><b>سایر اطلاعات ارائه شده توسط شما: </b>در برخی از قسمت های وب سایت ( اتاق گپ و گفتگو ( Chat) , گروه های خبری , تالار گفتمان و تابلو های اعلانات) شما می تواند نظرات و پیشنهادات خود را مطرح نموده و با آنها همکاری اطلاعاتی نمایید . به این نکته توجه داشته باشید که هرگونه اطلاعاتی که در این قسمت های مطرح شده باشد به منزله اطلاعات عمومی در نظر گرفته می شود و شما می بایست در هنگام استفاده از این امکانات به انتشار اطلاعات شخصی خود توجه لازم را داشته باشید پس خواهشمندد به هیچ عنوان اطلاعات شخصی خود را در مکانهای ذکر شده ارائه ندهید.</li>
                                                <li><b>پیام های پیشرفت وب سایت :</b> نوبین برای کاربران وب سایت بصورت زمانبندی شده اطلاعاتی از قبیل : امکانات جدید وب سایت , خبر های نمایشگاهی و اطلاعاتی از این قبیل را ارسال می کند . این اطلاعات صرفا زمانی برای شما ارسال می شود که شما درخواست این سرویس را داده باشید و در صورت عدم تمایل شما به دریافت اینگونه اطلاعات می تواند به قسمت تماس با نوبین در وب سایت مراجعه کرده و درخواست عدم ارسال مطالب را به مدیران وب سایت ارسال نمایید.</li>
                                                <li><b>بروز رسانی واصلاح اطلاعات : </b>اگر قصد تغییر یا اصلاح اطلاعات شخصی خود را در وب سایت دارید , کافی است پیامی متنی با ذکر مورد دقیق تغییر درخواستی و بصورت شفاف در قسمت تماس با نوبین برای مدیریت وب سایت ارسال نمایید .</li>
                                            </ul>
                                        </div>


                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-transparent">
                                <div class="panel-heading">
                                    <h2 dir="rtl"  class="panel-title"><a style="font-size: 22px" href="#faq_1_4" data-parent="#accordion" data-toggle="collapse" class="accordion-toggle collapsed"><i class="icon-arrow"></i>فهرست مصاديق محتوای مجرمانه </a></h2>
                                </div>
                                <div class="panel-collapse collapse" id="faq_1_4">
                                    <div class="panel-body" dir="rtl" style=" font-size: 18px;">
                                        <div dir="rtl" >
                                            <br>
                                            <h4 dir="rtl" >الف ) محتوا علیه عفت و اخلاق عمومی</h4>
                                            <hr>
                                            <ol>
                                                <li>اشاعه فحشاء و منكرات. ( بند2 ماده6 قانون مطبوعات )</li>
                                                <li>تحريك ، تشويق ، ترغيب ، تهديد یا دعوت به فساد و فحشاء و ارتکاب جرایم منافی عفت یا انحرافات جنسی. ( بند ب ماده 15 قانون جرائم رایانه ای و ماده 639  قانون مجازات اسلامی )  </li>
                                                <li>انتشار ، توزیع و معامله محتواي خلاف عفت عمومی. ( مبتذل و مستهجن )  ( بند 2 ماده 6 قانون مطبوعات و ماده 14 قانون جرائم رایانه ای )</li>
                                                <li>تحريك ، تشويق ، ترغيب ، تهديد يا تطميع افراد به دستيابي به محتويات مستهجن و مبتذل. (  ماده 15 قانون جرایم رایانه ای )</li>
                                                <li>استفاده ابزاري از افراد ( اعم از زن و مرد ) در تصاوير و محتوا ، تحقير و توهين به جنس زن ، تبليغ تشريفات و تجملات نامشروع و غيرقانوني. ( بند 10 ماده6 قانون مطبوعات )</li>
                                            </ol>

                                            <br>
                                            <h4 dir="rtl" >ب ) محتوا علیه مقدسات اسلامی</h4>
                                            <hr>
                                            <ol>
                                                <li>محتواي الحادي و مخالف موازين اسلامي ( بند1ماده6 قانون مطبوعات )</li>
                                                <li>اهانت به دين مبين اسلام و مقدسات آن ( بند 7 ماده 6 قانون مطبوعات و ماده 513 قانون مجازات اسلامی )</li>
                                                <li>اهانت به هر یک از انبیاء عظام یا ائمه طاهرین ( ع ) یا حضرت صدیقه طاهره ( س ) (  ماده 513  قانون مجازات اسلامی )</li>
                                                <li>تبليغ به نفع حزب گروه يا فرقه منحرف و مخالف اسلام ( بند 9 ماده 6 قانون مطبوعات )</li>
                                                <li>نقل مطالب از نشریات و رسانه ها و احزاب و گروه هاي داخلی و خارجی منحرف و مخالف اسلام به نحوي كه تبليغ از آنها باشد. ( بند 9 ماده 6 قانون مطبوعات )</li>
                                                <li>اهانت به امام خميني ( ره ) و تحريف آثار ايشان ( ماده 514  قانون مجازات اسلامی )</li>
                                                <li>اهانت به مقام معظم رهبري ( امام خامنه ای ) و سایر مراجع مسلم تقليد ( بند 7 ماده 6 قانون مطبوعات )</li>
                                            </ol>
                                            <br>
                                            <h4 dir="rtl" >ج ) محتوا علیه امنیت و آسایش عمومی</h4>
                                            <hr>
                                            <ol>
                                                <li>تشكيل جمعيت ، دسته ، گروه در فضای مجازی ( سایبر ) با هدف برهم زدن امنيت كشور. ( ماده 498  قانون مجازات اسلامی )</li>
                                                <li>هر گونه تهديد به بمب گذاري. ( ماده 511  قانون مجازات اسلامی  )</li>
                                                <li>محتوايي كه به اساس جمهوري اسلامي ايران لطمه وارد كند. ( بند 1 ماده 6 قانون مطبوعات  )</li>
                                                <li>انتشار محتوا عليه اصول قانون اساسي. ( بند 12 ماده 6 قانون مطبوعات )</li>
                                                <li>تبليغ عليه نظام جمهوري اسلامي ايران. ( ماده 500  قانون مجازات اسلامی  )</li>
                                                <li>اخلال در وحدت ملی و ايجاد اختلاف مابين اقشار جامعه به ويژه از طريق طرح مسائل نژادي و قومي. ( بند 4 ماده 6 قانون مطبوعات )</li>
                                                <li>تحريك يا اغواي مردم به جنگ و كشتار يكديگر. ( ماده 512  قانون مجازات اسلامی  )</li>
                                                <li>تحريك نيروهاي رزمنده يا اشخاصي كه به نحوي از انحا در خدمت نيروهاي مسلح هستند به عصيان ، فرار، تسلم يا عدم اجراي وظايف نظامي. ( ماده 504  قانون مجازات اسلامی  )</li>
                                                <li>تحريص و تشويق افراد و گروه ها به ارتكاب اعمالي عليه امنيت ، حيثيت و منافع جمهوري اسلامي ايران در داخل يا خارج از كشور. ( بند 5 ماده 6 قانون مطبوعات )</li>
                                                <li>تبليع به نفع گروه ها و سازمانهاي مخالف نظام جمهوري اسلامي ايران ( ماده 500 ق م.ا )</li>
                                                <li>فاش نمودن و انتشار غیرمجاز اسناد و دستورها و مسايل محرمانه و سري دولتي و عمومي. ( بند 6 ماده 6 قانون مطبوعات و مواد 2و3 ‌قانون مجازات انتشار و افشاي اسناد محرمانه و سري دولتي و ماده 3 قانون جرائم رایانه ای )</li>
                                                <li>فاش نمودن و انتشار غیرمجاز اسرار نيروهاي مسلح. ( بند 6 ماده 6 قانون مطبوعات )</li>
                                                <li>فاش نمودن و انتشار غیرمجاز نقشه و استحكامات نظامي. ( بند 6 ماده 6 قانون مطبوعات )</li>
                                                <li>انتشار غیرمجاز مذاكرات غيرعلني مجلس شوراي اسلامي. ( بند 6 ماده 6 قانون مطبوعات )</li>
                                                <li>انتشار بدون مجوز مذاكرات محاكم غيرعلني دادگستري و تحقيقات مراجع قضايي. ( بند 6 ماده 6 قانون مطبوعات )</li>
                                                <li>انتشار محتوای که از سوی شورای عالی امنیت ملی منع شده باشد.</li>
                                            </ol>

                                            <br>
                                            <h4 dir="rtl" >د ) محتوا علیه مقامات و نهادهای دولتی و عمومی</h4>
                                            <hr>
                                            <ol>
                                                <li>اهانت و هجو نسبت به مقامات ، نهادها و سازمان هاي حکومتی و عمومي. ( بند 8 ماده 6 قانون مطبوعات و مواد 609 و 700  قانون مجازات اسلامی )</li>
                                                <li>افترا به مقامات ، نهادها و سازمان های حکومتی و عمومي. ( بند 8 ماده 6 قانون مطبوعات و 697  قانون مجازات اسلامی )</li>
                                                <li>نشراكاذيب و تشويش اذهان عمومي علیه مقامات ، نهادها و سازمانهای حکومتی. ( بند 11 ماده6 قانون مطبوعات و 698  قانون مجازات اسلامی )</li>
                                                <li>جعل پایگاه های اینترنتی بانک ها ، سازمان ها و نهادهای دولتی و عمومی (مواد 6 و 7 قانون جرایم رایانه ای مصوب سال 1388)</li>
                                            </ol>

                                            <br>
                                            <h4 dir="rtl" >ه ) محتوای که برای ارتکاب جرایم رایانه ای به کار می رود ( محتوا مرتبط با جرایم رایانه ای )</h4>
                                            <hr>
                                            <ol>
                                                <li>انتشار يا توزيع و در دسترس قرار دادن يا معامله داده ها يا نرم افزارهایي كه صرفاً براي ارتكاب جرايم رايانه اي به كار مي رود. ( ماده 25 قانون جرائم رایانه ای )</li>
                                                <li>فروش انتشار يا در دسترس قرار دادن غيرمجاز گذرواژه ها و داده هايي كه امكان دسترسي غيرمجاز به داده ها يا سامانه هاي رايانه اي يا مخابراتي دولتي يا عمومي را فراهم مي كند. ( ماده 25 قانون جرائم رایانه ای )</li>
                                                <li>انتشار يا در دسترس قرار دادن محتويات آموزش دسترسي غيرمجاز ، شنود غيرمجاز ، جاسوسي رايانه اي ، تحريف و اخلال در داده ها يا سيستم هاي رايانه اي و مخابراتي. ( ماده 25 قانون جرائم رایانه ای )</li>
                                                <li>آموزش و تسهیل ساير جرايم رايانه اي. ( ماده 21 قانون جرائم رایانه ای )</li>
                                                <li>انتشار فيلترشكن ها و آموزش روشهاي عبور از سامانه هاي فيلترينگ. ( بند ج ماده 25 قانون جرائم رایانه ای )</li>
                                                <li>انجام هرگونه فعاليت تجاري و اقتصادي رايانه اي مجرمانه مانند شركت هاي هرمي. ( قانون اخلال در نظام اقتصادی کشور و سایر قوانین )</li>
                                                <li>ایجاد مراکز قمار در فضای مجازی (مواد 705، 708 و 710 قانون مجازات اسلامی)</li>
                                            </ol>
                                            <br>
                                            <h4 dir="rtl" >و ) محتوای که تحریک ، ترغیب ، یا دعوت به ارتکاب جرم می کند ( محتوای مرتبط با سایر جرایم )</h4>
                                            <hr>
                                            <ol>
                                                <li>انتشار محتوای حاوی تحریک ، ترغیب ، یا دعوت به اعمال خشونت آمیز و خودکشی. ( ماده 15 قانون جرائم رایانه ای )</li>
                                                <li>تبليغ و ترويج مصرف مواد مخدر ، مواد روان گردان و سيگار. ( ماده 3 قانون جامع كنترل و مبارزه ملي با دخانيات 1385 )</li>
                                                <li>درج پیوند (لینک) یا تبلیغ تارنماهای فیلتر شده یا باز انتشار محتوای مجرمانه نشریات توقیف شده و رسانه های وابسته به گروه‌ها و جریانات منحرف و غیر قانونی.</li>
                                                <li>تشويق تحریک و تسهیل ارتكاب جرائمي كه داراي جنبه عمومي هستند از قبیل اخلال در نظم ،‌ تخريب اموال عمومي ، ارتشاء ، اختلاس ،كلاهبرداري ، قاچاق مواد مخدر، قاچاق مشروبات الكلي و غيره. ( ماده 126  قانون مجازات اسلامی )</li>
                                                <li>تبليغ و ترويج اسراف و تبذير. ( بند 3 ماده 6 قانون مطبوعات )</li>
                                                <li>فروش، تبلیغ، توزیع و آموزش استفاده از تجهیزات دریافت از ماهواره (ماده 1 قانون ممنوعیت بکارگیری تجهیزات دریافت ماهواره مصوب 25<i>11</i>1373)</li>
                                            </ol>
                                            <br>
                                            <h4 dir="rtl" >ز ) محتوا مجرمانه مربوط به امور سمعی و بصری و مالکیت معنوی</h4>
                                            <hr>
                                            <ol>
                                                <li>انتشار و سرويس دهي بازي هاي رايانه اي داراي محتواي مجرمانه. ( مواد مختلف  قانون مجازات اسلامی و قانون جرائم رایانه ای )</li>
                                                <li>معرفی آثار سمعی و بصری غیرمجاز به جای آثار مجاز. ( ماده 1 قانون نحوه مجازات اشخاصی که در امور سمعی و بصری فعالیت غیرمجاز دارند )</li>
                                                <li>عرضه تجاری آثار سمعی و بصری بدون مجوز وزارت فرهنگ و ارشاد اسلامی ( ماده 2 قانون نحوه مجازات اشخاصی که در امور سمعی و بصری فعالیت غیر مجاز دارند )</li>
                                                <li>تشویق و ترغیب به نقض حقوق مالکیت معنوی ( ماده 1 قانون حمایت از حقوق پدید آورندگان نرم افزار های رایانه ای و ماده 74 قانون تجارت الکترونیکی )</li>
                                            </ol>
                                            <br>
                                            <h4 dir="rtl" >ح) محتوای مجرمانه مرتبط با انتخابات مجلس شورای اسلامی</h4>
                                            <hr>
                                            <ol>
                                                <li>انتشار هرگونه محتوا با هدف ترغیب و تشویق مردم به تحریم و یا کاهش مشارکت در انتخابات (بند 3 و 8 ماده 66 قانون انتخابات مجلس شورای اسلامی و ماده 46 آیین نامه اجرایی آن)</li>
                                                <li>انتشار هرگونه ادعای غیرواقع مبنی بر توقف انتخابات و یا دعوت به تجمع اعتراض‌آمیز‌، اعتصاب‌، تحصن و هر اقدامی که به نحوی موجب اخلال در امر انتخابات گردد (بند 8 ماده 66 قانون انتخابات مجلس شورای اسلامی)</li>
                                                <li>انتشار و تبلیغ علائم تحریم انتخابات گروه‌های ضد‌انقلاب و معاند (ماده 500 قانون مجازات اسلامی)</li>
                                                <li>انتشار هجو یا هجویه و یا هرگونه محتوای توهین‌آمیز در فضای مجازی علیه انتخابات (ماده 700 قانون مجازات اسلامی و بند 8 ماده 66 قانون انتخابات مجلس شورای اسلامی)</li>
                                                <li>انتشار هرگونه مطلب خلاف واقع مبنی بر انصراف گروه‌های قانونی از انتخابات (ماده 64 قانون انتخابات مجلس شورای اسلامی)</li>
                                                <li>استفاده از سایت‌ها و دانشنامه‌های رسمی نهادها و دستگاه‌های دولتی جهت بهره‌برداری در تبلیغات نامزدهای انتخاباتی.شایان ذکر است تمامی شرکت‌ها‌، موسسات‌، شهرداری‌ها‌، سازمان‌ها و نهادهایی که قسمتی از دارایی آنها جزء بودجه و اموال عمومی است مشمول این ماده می‌شوند. (ماده 59 قانون انتخابات مجلس شورای اسلامی)</li>
                                                <li>درج محتوای تبلیغاتی نامزدهای انتخاباتی خارج از مدت زمان مقرر شده برای فعالیت انتخاباتی. (ماده 56 قانون قانون انتخابات مجلس شورای اسلامی و ماده 45 آیین‌نامه اجرایی آن)</li>
                                                <li>انتشار هرگونه محتوا در جهت تحریک‌، ترغیب‌، تطمیع و یا تهدید افراد به خرید و فروش آراء‌، رای دادن با شناسنامه جعلی و شناسنامه دیگری‌، جعل اوراق تعرفه‌، رای دادن بیش از یک‌بار و سایر روش‌های تقلب در رای‌گیری و شمارش آراء. (ماده 66 قانون انتخابات مجلس شورای اسلامی و ماده 126 قانون مجازات اسلامی)</li>
                                                <li>انتشار هرگونه محتوا جهت ایجاد رعب و وحشت برای رای‌دهندگان یا اعضاء شعب. (بند 16 ماده 66 قانون انتخابات مجلس شورای اسلامی)</li>
                                                <li>استفاده ابزاری از تصاویر زنان برای تبلیغات انتخاباتی و یا عدم رعایت شئونات اسلامی در انتشار تصاویر مربوط به زنانی که نامزد انتخاباتی می‌باشند. (بند 10 ماده 6 قانون مطبوعات)</li>
                                                <li>انتشار هرگونه محتوا در جهت توهین‌، افترا و نشر اکاذیب با هدف تخریب نظام‌، قوای سه‌گانه‌، سازمان‌های حکومتی و نهادهای اجرایی و نظارتی انتخابات به منظور بهره‌برداری انتخاباتی. (مواد 500 ، 698 ، 609 قانون مجازات اسلامی و بند 8 ماده 6 قانون مطبوعات و ماده 18 قانون جرایم رایانه‌ای)</li>
                                                <li>انتشار هرگونه محتوا و مکاتبات دارای طبقه‌بندی (محرمانه و سری) مرتبط با انتخابات‌.(ماده 3 قانون مجازات انتشار و افشای اسناد محرمانه و سری دولتی و ماده 3 قانون جرایم رایانه‌ای و بند 6 ماده 6 قانون مطبوعات)</li>
                                                <li>انتشار اخبار کذب از نتایج بررسی صلاحیت‌ها‌، شمارش آراء‌، ادعاهای بی‌اساس پیرامون تقلب در انتخابات یا مخدوش بودن انتخابات بدون دلیل و مدرک. (مواد 697 و 698 قانون مجازات اسلامی و بند 8 ماده 66 قانون انتخابات مجلس شورای اسلامی)</li>
                                            </ol>

                                            <br>
                                            <h4 dir="rtl" >ط ) محتوای مجرمانه مرتبط با انتخابات ریاست جمهوری</h4>
                                            <hr>
                                            <ol>
                                                <li>انتشار هرگونه محتوا به منظور ترغیب و تشویق مردم به تحریم و یا کاهش مشارکت در انتخابات ، تجمع اعتراض آمیز بدون مجوز ، اعتصاب ، تحصن ، ادعای غیرواقع مبنی بر توقف انتخابات و یا هر اقدامی که به نحوی موجب اخلال در امر انتخابات ریاست جمهوری گردد.(بند 7 ماده 33 قانون انتخابات ریاست جمهوری و بند5 ماده 6 و 25 قانون مطبوعات ).</li>
                                                <li>تشویش اذهان عمومی ، سیاه نمایی و بیان مطالب خلاف واقع علیه کشور ،  ایجاد اختلافات مابین اقشار جامعه بویژه از طریق طرح مسائل قومی و نژادی ، انتشارهرگونه  نتایج نظرسازی و نظرسنجی کاذب در خصوص انتخابات و نامزدهای انتخابات ریاست جمهوری(بند7 مادة 33 قانون انتخابات ریاست جمهوری– مواد500 و  698 قانون مجازات اسلامی – بند 4 مادة 6 قانون مطبوعات- مصوبه شورایعالی امنیت ملی)</li>
                                                <li>انتشار و تبلیغ علائم تحریم انتخابات (ماده 500 قانون مجازات اسلامی).</li>
                                                <li>انتشار هجو یا هجویه و یا هر گونه محتوای توهین آمیز یا تخریب در فضای مجازی علیه انتخابات و نامزدهای انتخابات ریاست جمهوری ( ماده 700 قانون مجازات اسلامی) .</li>
                                                <li>انتشار هرگونه مطلب ،علیه نامزدهای انتخاباتی و یا انتشارمطالبی خلاف واقع دال بر انصراف گروه یا نامزدهای انتخابات ریاست جمهوری (مواد 74 و 91 قانون انتخابات ریاست جمهوری اسلامی).</li>
                                                <li>استفاده غیرمجاز از سایت ها و دانشنامه های متعلق به دستگاه های دولتی و مؤسسات و نهادهایی که تمام یا  بخشی از دارایی و بودجه آنها از اموال عمومی است ، به منظور تبلیغ له یا علیه نامزدهای انتخابات ریاست جمهوری (مواد62 ، 68 و 88 قانون انتخابات ریاست جمهوری).</li>
                                                <li>انتشار محتوای تبلیغاتی نامزدهای ریاست جمهوری در فضای مجازی خارج از مدت زمان مقرر برای فعالیت انتخاباتی (مواد 66 و 67 قانون انتخابات ریاست جمهوری ).</li>
                                                <li>انتشار هرگونه محتوا در جهت تحریک ، ترغیب ، تطمیع و یا تهدید افراد به خرید و فروش آراء، رأی دادن با شناسنامه جعلی و شناسنامه دیگری ، جعل اوراق تعرفه ، رأی دادن بیش از یک بار ، تقلب در رأی گیری و شمارش آراء (ماده 33 قانون انتخابات ریاست جمهوری و ماده 126 قانون مجازات اسلامی ).</li>
                                                <li>انتشار هرگونه محتوا به منظور ایجاد رعب و وحشت برای رأی دهندگان یا اعضاء شعب (بند 16 ماده 33 قانون انتخابات ریاست جمهوری و آئین نامه اجرایی آن ) .</li>
                                                <li>استفاده ابزاری از تصاویر اشخاص برای تبلیغات انتخابات ریاست جمهوری ( بند 10 ماده 6 قانون مطبوعات ).</li>
                                                <li>انتشار هرگونه محتوا مشتمل بر توهین، افترا و نشر اکاذیب  علیه  نظام ، قوای سه گانه ، سازمان های حکومتی  و نهادهای اجرایی و نظارتی انتخابات ریاست جمهوری (مواد 500 ، 618 و 609 قانون مجازات اسلامی و بند 8 ماده 6 قانون مطبوعات و ماده 18 قانون جرایم رایانه ای ).</li>
                                                <li>انتشار هرگونه محتوای دارای طبقه بندی (محرمانه و سری ) مرتبط با انتخابات ریاست جمهوری (تبصره 4 ماده 80 قانون انتخابات ریاست جمهوری، ماده 3 قانون مجازات انتشار و افشای اسناد محرمانه و سری دولتی و ماده 3 قانون جرایم رایانه ای و بند 6 ماده 6 قانون مطبوعات ).</li>
                                                <li>انتشار محتوای خلاف واقع در ارتباط با نتایج بررسی صلاحیت ها ، شمارش آراء ، نتایج انتخابات . (مواد 697 و 698 قانون مجازات اسلامی و بند 7ماده 33 و 80 و 85 قانون انتخابات ریاست جمهوری)</li>
                                                <li>انتشار محتوا با هدف دخالت در امر انتخابات با سمت یا سند مجعول یا به هر نحو غیر قانونی در فضای مجازی(بند 15 و 17 ماده 33 و 85 قانون انتخابات ریاست جمهوری ).</li>
                                                <li>انتشار و توزیع هرگونه محتوای تبلیغاتی از سوی کارکنان ادارات ، سازمان ها ، ارگان های دولتی و نهادها با ذکر سمت خود، له یا علیه هر یک از نامزدهای انتخابات ریاست جمهوری درفضای مجازی (مواد 68و 88 قانون انتخابات ریاست جمهوری ).</li>
                                                <li>انتشار و توزیع هرگونه محتوای تبلیغاتی از سوی مقامات اجرایی و نظارتی انتخابات له یا علیه هر یک از نامزدهای انتخابات ریاست جمهوری درفضای مجازی (ماده 73 قانون انتخابات ریاست جمهوری ).</li>
                                            </ol>
                                        </div>


                                    </div>
                                </div>
                            </div>




                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

</asp:Content>
